Revit 2021.1 API
SymbolTypeId.FtSup3PerMin Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId FtSup3PerMin { get; }
Visual Basic
Public Shared ReadOnly Property FtSup3PerMin As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ FtSup3PerMin {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace